export default [
    [
        "保安",
        "保镖"
    ],
    [
        "口罩", "面具"
    ],
    [
        "寵物小精靈",
        "數碼暴龍"
    ],
    [
        "iphone", "ipad"
    ],
    [
        "唇膏", "口紅"
    ],
    [
        "香辣", "麻辣"
    ],
    [
        "作家", "編劇"
    ],
    [
        "白板", "臥底"
    ],
    [
        "蝴蝶", "蜜蜂"
    ],
    [
        "拉筋", "瑜伽"
    ],
    [
        "雙胞胎", "龍鳯胎"
    ],
    [
        "歌手", "演員"
    ],
    [
        "細菌", "病毒"
    ],
    [
        "潤髮乳", "洗髮乳"
    ],
    [
        "耶穌", "上帝"
    ],
    [
        "平安夜", "聖誕節"
    ],
    [
        "眉毛", "鬍鬚"
    ],
    [
        "辯論", "辯解"
    ],
    [
        "羅密歐與朱麗葉",
        "梁山伯與祝英台"
    ],
    [
        "Line",
        "Messager"
    ],
    [
        "啤酒",
        "紅酒"
    ],
    [
        "隱瞞",
        "掩飾"
    ],
    [
        "兄弟",
        "弟兄"
    ],
    [
        "聖誕老人",
        "老公公"
    ],
    [
        "魔法師",
        "魔術師"
    ],
    [
        "日常用品",
        "生活用品"
    ],
    [
        "麵包",
        "蛋糕"
    ]
];